Title: 【EZSMS】 ダウンタイムのお知らせ 
Date: 2022-04-25
Slug: 2022-04-25-downtime
Lang: ja
Tags: ezsms; 2022;
Author: Jocelyn ter Morsche
Summary: ２０２２年４月２９日（金）の午後4時、EZSMSホームページのサーバーメンテナンスのため、１5分程度のダウンタイムが見込まれています。既存のアカウントへのログインを含む、EZSMSのサービスサイトへのアクセス、ダイヤルSMSもご利用いただくことができません。

平素は [EZSMS](https://www.ezsms.biz/)をご利用いただき、誠にありがとうございます。

２０２２年４月２９日（金）　EZSMSにて設備メンテナンスを行うため、ダウンタイムが予想されております。
ダウンタイムは、日本時間１６時頃となり、その時間は、約１5分間となる予定です。

**この間、EZSMSの全ての機能がご利用いただけませんのでご了承ください。**
既存のアカウントへのログインを含む、[EZSMSのサービスサイト](https://www.ezsms.biz/) へのアクセス、ダイヤルSMSもご利用いただくことができません。
また、この時間帯の **予約送信** の設定を避けていただけますよう、よろしくお願いいたします。

ご不便をおかけいたしますが、ご了承のほど、よろしくお願いいたします。

ご質問、ご要望等ございましたら、 support@ezsms.biz までご連絡ください。
